code --install-extension christian-kohler.npm-intellisense
code --install-extension christian-kohler.path-intellisense
code --install-extension DavidAnson.vscode-markdownlint
code --install-extension dbaeumer.vscode-eslint
code --install-extension eamodio.gitlens
code --install-extension eg2.vscode-npm-script
code --install-extension esbenp.prettier-vscode
code --install-extension jasonnutter.search-node-modules
code --install-extension pflannery.vscode-versionlens
code --install-extension rvest.vs-code-prettier-eslint
code --install-extension waderyan.nodejs-extension-pack
code --install-extension xabikos.JavaScriptSnippets